const movies = [
    {
        "seq" : 0,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 0
    },
    {
        "seq" : 1,
        "title" : "귀멸의 칼날[무한열차편]",
        "content" : "혈귀로 변해버린 여동생 ‘네즈코’를 인간으로 되돌릴 단서를 찾아 비밀조직 귀살대에 들어간 ‘탄지로.’‘젠이츠’, ‘이노스케’와 새로운 임무 수행을 위해 무한열차에 탑승 후귀살대 최강 검사 염주 ‘렌고쿠’와 합류한다. 달리는 무한열차에서 승객들이 하나 둘 흔적 없이 사라지자숨어있는 식인 혈귀의 존재를 직감하는 ‘렌고쿠’. 귀살대 ‘탄지로’ 일행과 최강 검사 염주 ‘렌고쿠’는어둠 속을 달리는 무한열차에서 모두의 목숨을 구하기 위해예측불가능한 능력을 가진 혈귀와 목숨을 건 혈전을 시작하는데…",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/02/3c9e8b8fa50f4a73820ad33070fed40f.jpg",
        "star" : 1.1
    },
    {
        "seq" : 2,
        "title" : "미나리",
        "content" : 
        "낯선 미국, 아칸소로 떠나온 한국 가족 가족들에게 뭔가 해내는 걸 보여주고 싶은 아빠 '제이콥'(스티븐 연)은 자신만의 농장을 가꾸기 시작하고 엄마 '모니카'(한예리)도 다시 일자리를 찾는다 아직 어린아이들을 위해 ‘모니카’의 엄마 ‘순자’(윤여정)가 함께 살기로 하고 가방 가득 고춧가루, 멸치, 한약 그리고 미나리씨를 담은 할머니가 도착한다 의젓한 큰딸 '앤'(노엘 케이트 조)과 장난꾸러기 막내아들 '데이빗'(앨런 김)은 여느 그랜마같지 않은 할머니가 영- 못마땅한데… 함께 있다면, 새로 시작할 수 있다는 희망으로 하루하루 뿌리 내리며 살아가는 어느 가족의 아주 특별한 여정이 시작된다!",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/2f506c5593754549bc24b959132dcef5.jpg",
        "star" : 3.1
    },
    {
        "seq" : 3,
        "title" : "최면",
        "content" : "학교생활에 충실한 영문과 대학생 ‘도현’(이다윗).우연히 편입생 ‘진호’(김남우)를 통해 최면에 관심을 가지게 되고‘최교수’(손병호)에 의해 최면 치료를 받게 된다.그러나 최면 체험 이후 그는 알 수 없는 기억의 환영을 보기 시작하고친구들도 하나 둘 이상한 환영에 시달리다 의문의 사건을 맞이한다.‘최교수’는 왜 ‘도현’과 친구들에게 최면을 걸기 시작한 것일까...? 기억의 빈틈, 진실은 그곳에 있다!",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/7a1940923a6646139a9d91daaebf7d1d.jpg",
        "star" : 2.0
    },
    {
        "seq" : 4,
        "title" : "소울",
        "content" : "나는 어떻게 ‘나’로 태어나게 되었을까?지구에 오기 전 영혼들이 머무는 ‘태어나기 전 세상’이 있다면?뉴욕에서 음악 선생님으로 일하던 ‘조’는꿈에 그리던 최고의 밴드와 재즈 클럽에서 연주하게 된 그 날,예기치 못한 사고로 영혼이 되어 ‘태어나기 전 세상’에 떨어진다.탄생 전 영혼들이 멘토와 함께 자신의 관심사를 발견하면 지구 통행증을 발급하는 ‘태어나기 전 세상’‘조’는 그 곳에서 유일하게 지구에 가고 싶어하지 않는 시니컬한 영혼 ‘22’의 멘토가 된다.링컨, 간디, 테레사 수녀도 멘토되길 포기한 영혼 ‘22’꿈의 무대에 서려면 ‘22’의 지구 통행증이 필요한 ‘조’그는 다시 지구로 돌아가 꿈의 무대에 설 수 있을까?.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/01/9313c9b567fd4b7a9f0736a47683b006.jpg",
        "star" : 5
    }, {
        "seq" : 5,
        "title" : "라야와 마지막 드래곤",
        "content" : "인간과 드래곤이 평화롭게 공존하던 신비의 땅, 쿠만드라 왕국살아있는 모든 생명을 삼키는 악의 세력 '드룬'이 들이닥치자,드래곤들은 인간을 구하기 위해 스스로를 희생하고 전설 속으로 사라진다. 500년 후 부활한 '드룬'이 또다시 세상을 공포에 빠뜨리자,전사 ‘라야’는 분열된 쿠만드라를 구하기 위해전설 속 마지막 드래곤을 찾아 모험을 떠난다. 그러나, ‘라야’는 험난한 여정을 겪으며 세상을 구하기 위해서는전설 속 드래곤보다 더 중요한 것이 있다는 것을 깨닫게 되는데…",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/02/67343ffa8f074831b56e48f1a76d8c8f.jpg",
        "star" : 0
    }, {
        "seq" : 6,
        "title" : "아무도 없는 곳",
        "content" : "그래서 어떻게 됐어요?어느 이른 봄,7년 만에 서울로 돌아온 소설가 ‘창석’이우연히 만나고 헤어진여기, 길 잃은 마음의 이야기",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/1080d1ab51ec47e39f7b0593d01674c2.jpg",
        "star" : 4.3
    }, {
        "seq" : 7,
        "title" : "자산어보",
        "content" : "“이 양반은 대역 죄인이니 너무 잘해줄 생각들 말어”순조 1년, 신유박해로 세상의 끝 흑산도로 유배된 ‘정약전’.호기심 많은 '정약전'은 그 곳에서 바다 생물에 매료되어 책을 쓰기로 한다. 이에 바다를 훤히 알고 있는 청년 어부 ‘창대’에게 도움을 구하지만‘창대’는 죄인을 도울 수 없다며 단칼에 거절한다.“내가 아는 지식과 너의 물고기 지식을 바꾸자 창대가 혼자 글 공부를 하며 어려움을 겪고 있다는 것을 알게 된 ‘정약전’은서로의 지식을 거래하자고 제안하고거래라는 말에 ‘창대’는 못 이기는 척 받아들인다. 둘은 티격태격하면서도 점차 서로의 스승이자 벗이 되어 간다.너 공부해서 출세하고 싶지? 그러던 중 '창대'가 출세하기 위해 공부에 매진했다는 사실을 알게 된 '정약전'은 크게 실망한다.‘창대’ 역시 '정약전'과는 길이 다르다는 것을 깨닫고'정약전'의 곁을 떠나 세상 밖으로 나가고자 결심하는데...",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/dbb2487fc9cc4566ae9f178eef80a538.jpg",
        "star" : 0
    }, {
        "seq" : 8,
        "title" : "모탈컴벳",
        "content" : "어스렐름과 아웃월드의 최강 챔피언들이 지구의 운명을 걸고 벌이는 서바이벌 대혈전 모탈 컴뱃.MMA 격투 선수 콜 영은 대전을 앞두고 선택 받은 전사들을 사전에 제거하려는 서브제로의 공격을 받는다.지구와 가족을 보호하고 자기 혈통의 비밀을 알아내기 위해 모탈 컴뱃 토너먼트에 참가해 죽음의 전투를 치러야 한다!",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/0b5ac113126b47c9958af16fe5e2189b.jpg",
        "star" : 1.7
    }, {
        "seq" : 9,
        "title" : "노바디",
        "content" : "비범한 과거를 숨긴 채 남들과 다를 바 없는 평범한 일상을 사는 한 가정의 가장 ‘허치’매일 출근을 하고, 분리수거를 하고 일과 가정 모두 나름 최선을 다하지만아들한테는 무시당하고 아내와의 관계도 소원하다.그러던 어느 날, 집안에 강도가 들고 허치는 한 번의 반항도 하지 못하고 당한다.더 큰 위험으로부터 가족을 지키기 위한 선택이었는데 모두 무능력하다고 ‘허치’를 비난하고,결국 그동안 참고 억눌렀던 분노가 폭발하고 만다.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/b47ad1643a234bc3bf7a1efdf483bbff.jpg",
        "star" : 0
    }, {
        "seq" : 10,
        "title" : "노매드랜드",
        "content" : "전 세계가 동행한 가슴 벅찬 여정, 길이 계속되는 한 우리의 삶도 계속된다.모든 것이 무너진 후에야 비로소 열리는 새로운 길 그리고 희망경제적 붕괴로 도시 전체가 무너진 후 홀로 남겨진 ‘펀’.(프란시스 맥도맨드)추억이 깃든 도시를 떠나 작은 밴과 함께 한 번도 가보지 않은 낯선 길 위의 세상으로 떠난다.그 곳에서 ‘펀’은 각자의 사연을 가진 노매드들을 만나게 되고,광활한 자연과 길 위에서의 삶을 스스로 선택한 그들과 만나고 헤어지며다시 살아가기 위한 여정을 시작하는데…",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/04/b3e99e5e7304495586605e42c4384427.jpg",
        "star" : 2.5
    },
]