const movies = [
    {
        "seq" : 0,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 0
    },
    {
        "seq" : 1,
        "title" : "귀멸의 칼날[무한열차편]",
        "content" : "혈귀로 변해버린 여동생 ‘네즈코’를 인간으로 되돌릴 단서를 찾아 비밀조직 귀살대에 들어간 ‘탄지로.’‘젠이츠’, ‘이노스케’와 새로운 임무 수행을 위해 무한열차에 탑승 후귀살대 최강 검사 염주 ‘렌고쿠’와 합류한다. 달리는 무한열차에서 승객들이 하나 둘 흔적 없이 사라지자숨어있는 식인 혈귀의 존재를 직감하는 ‘렌고쿠’. 귀살대 ‘탄지로’ 일행과 최강 검사 염주 ‘렌고쿠’는어둠 속을 달리는 무한열차에서 모두의 목숨을 구하기 위해예측불가능한 능력을 가진 혈귀와 목숨을 건 혈전을 시작하는데…",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/02/3c9e8b8fa50f4a73820ad33070fed40f.jpg",
        "star" : 1.1
    },
    {
        "seq" : 2,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 3.1
    },
    {
        "seq" : 3,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 2.0
    },
    {
        "seq" : 4,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 5
    }, {
        "seq" : 5,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 0
    }, {
        "seq" : 6,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 4.3
    }, {
        "seq" : 7,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 0
    }, {
        "seq" : 8,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 1.7
    }, {
        "seq" : 9,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 0
    }, {
        "seq" : 10,
        "title" : "고질라 vs 콩",
        "content" : "2021년 1월 25일, 메인 예고편이 공개되었다. 영화 3초경에는 메카 고질라로 추정되는 괴물이 도심을 가로질러가는 모습이 나오며, 콩이 고질라에게 핵펀치를 날리는 장면과 고질라가 수중에서 콩이 타고 있는 바지선과 항공모함을[11] 향해 방사열선을 뿜어내어 콩이 다이 하드의 브루스 윌리스 포즈로 회피하는 장면이 백미. 예고편의 음악은 Chris Classic의 'Here we go'.",
        "img" : "https://www.kobis.or.kr/common/mast/movie/2021/03/e6e53a5c112b449aa5b9a6271bcbdee3.jpg",
        "star" : 2.5
    },
]